<div class="container">
    <div class="article-1">
        <div>
            <div class="title-1">
                Примеры общения<br><span>со специалистом</span>
            </div>
        </div>
        <div>
            <p>Вы можете увидеть последние вопросы <br>и ответы к нашим юристам</p>
        </div>
    </div>

    <div class="examples">
        <div class="examples__wrapper">
            <div class="">

                <div class="examples__item">
                    <div class="examples__item-text">
                        Здравствуйте. У меня такой вопрос: дали мне по суду 100 часов отработки. Я начал выплачивать алименты, но частично. Бывшая жена мне написала, что на меня будут заводить уголовное дело. Хотел у вас узнать, меня могут посадить или нет? Выплаты отправляю официально через банк, но частично. Заранее спасибо.
                    </div>
                    <div class="examples__item-time">
                        12:24
                    </div>
                </div>
                <div class="examples__item">
                    <div class="examples__item-text">
                        Добрый день. Если вы выплачиваете алименты не в полном объёме при значительной сумме долга, то эти выплаты могут признать несоразмерными сумме долга и возбудить уголовное дело. Посадят вас или нет сказать сложно, поскольку все будет зависеть от того судимы вы ранее или нет, имеется ли непогашенная судимость, признаете ли вы вину или нет, как будете характеризоваться и много чего ещё. Обычно реальное лишение свободы не дают. Скорее всего будет исправительные работы.
                    </div>
                    <div class="examples__item-time">
                        13:16
                        <svg>
                            <use xlink:href="{{ asset('svg/sprite.svg#message') }}"></use>
                        </svg>
                    </div>
                </div>

            </div>
            <div class="">

                <div class="examples__item">
                    <div class="examples__item-text">
                        Здравствуйте! Купили долю в в трёх этажном доме, в виде однокомнатной квартиры, а через год выяснилось, что дом с проблемами. Можем ли мы расторгнуть договор купли-продажи и вернуть свои деньги? И можем ли мы подать иск на моральный ущерб, так как проблемы дома были скрыты от нас, мы вложили деньги в квартиру, а жить теперь в ней не возможно так как врезку газа отрезали и нет горячей воды и отопления?
                    </div>
                    <div class="examples__item-time">
                        12:24
                    </div>
                </div>
                <div class="examples__item">
                    <div class="examples__item-text">
                        Добрый день! Однозначно можете. П.1 ч.2 ст. 450 ГК РФ — при существенном нарушении договора другой стороной. Существенным признается нарушение договора одной из сторон, которое влечёт для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора. Пишите претензию продавцу с требованием рассторжения договора и возврата денег — это обязательное условие закона. Если не отреагирует или откажет в месячный срок, обращайтесь в суд. Понадобится помощб в составлении документов, пишите в личных сообщениях. Удачи!
                    </div>
                    <div class="examples__item-time">
                        16:16
                        <svg>
                            <use xlink:href="{{ asset('svg/sprite.svg#message') }}"></use>
                        </svg>
                    </div>
                </div>

            </div>
        </div>

        <div class="examples__form">
            <div class="examples__form-title">
                Готовы решить вашу <span>проблему?</span>
            </div>
            <div class="examples__form-subtitle">
                Задайте ваш вопрос сейчас и получите ответ
            </div>
            <a class="ui-btn ui-btn-arrow ui-btn-arrow_white">
                <span>Задать вопрос</span>
                <svg>
                    <use xlink:href="{{ asset('svg/sprite.svg#arrow-5') }}"></use>
                </svg>
            </a>
        </div>
    </div>
</div>
